const questions = [
	{
		questionText: 'Вы идете вечером по улице и слышите, что за углом у кого-то отбирают IPhone 12. Ваши действия?',
		answers: [
			{ answerText: 'Скорей побегу на выручку ребятам, которые отбирают — вместе поделим добычу', value: 2 },
			{ answerText: 'Пойду и отберу телефоны у всех, кто там за углом', value: 3 },
			{ answerText: 'Пройду мимо, потому что у меня самого 12-ый iPhone — мало ли отберут', value: 1 },
			{ answerText: 'Такое нельзя оставлять просто так — побегу спасать бедолагу и раскидаю мерзавцев', value: 0 },
		]
	},
	{
		questionText: 'Вы идете вечером?',
		answers: [
			{ answerText: 'Скорей ', value: 2 },
			{ answerText: 'Пойду и всех, кто там за углом', value: 3 },
			{ answerText: 'У самого 12-ый iPhone — мало ли отберут', value: 1 },
			{ answerText: 'Нельзя спасать бедолагу', value: 0 }
		]
	},
	{
		questionText: 'Вы идете вечером по улице и слышите, что за углом у кого-то отбирают IPhone 12. Ваши действия?',
		answers: [
			{ answerText: 'Скорей побегу на выручку ребятам, которые отбирают — вместе поделим добычу', value: 2 },
			{ answerText: 'Пойду и отберу телефоны у всех, кто там за углом', value: 3 },
			{ answerText: 'Пройду мимо, потому что у меня самого 12-ый iPhone — мало ли отберут', value: 1 },
			{ answerText: 'Такое нельзя оставлять просто так — побегу спасать бедолагу и раскидаю мерзавцев', value: 0 },
		]
	},
	{
		questionText: 'Вы идете вечером?',
		answers: [
			{ answerText: 'Скорей ', value: 2 },
			{ answerText: 'Пойду и всех, кто там за углом', value: 3 },
			{ answerText: 'У самого 12-ый iPhone — мало ли отберут', value: 1 },
			{ answerText: 'Нельзя спасать бедолагу', value: 0 }
		]
	},
]
