const resultData = {
	holyMilk: {
		title: 'Невероятно — да ты то самое ангельское, но храброе молочко!',
		image: 'assets/img/milk.jpg',
		desc: 'Это значит, что на планете Земля скорее всего не существует более доблесного и доброго живого существа, чем ты — невероятно! Аминь! Славься же!'
	},
	evilVarenec: {
		title: 'Чёрт побери! Да ты же самый злобный варенец в истории!',
		image: 'assets/img/evil.jpg',
		desc: 'Это значит, что пока ты читаешь этот текст, скорее всего, ты успел настворить уже целую пачку злобных дел, ограбить детей и слепых стариков! Ужасающе! Славься же!'
	}
}